[
  {
    "id": 1,
    "titulo": "De mi para mi",
    "autor": "Chriss Braund, Portal Arraez Nacarid",
    "precio": 32800,
    "descripcion": "Nunca es tarde para otorgarte una segunda oportunidad. Cada día puedes empezar de nuevo, aprender de las experiencias que te hirieron, y avanzar hacia un futuro mejor. Por mucho tiempo te has juzgado, y en este viaje, uno de los destinos será el perdón. Mereces cerrar los ojos abrazando tus logros, aunque te sientas muy lejos de la meta, estás avanzando por la escalera de la vida, donde cada peldaño ya es un triunfo. Si estás leyendo esto, es porque nos merecemos un viaje en el que naveguemos sin juzgarnos por cada error, y entendamos que los problemas, aunque se aparezcan juntos y traten de derrumbamos, no lo lograrán. Es tiempo de enfrentar los inconvenientes con paciencia descubriendo esa fortaleza que tenemos. Porque tenemos el poder de empezar de nuevo todas las veces que sean necesarias, recuérdalo. Este libro es para encendernos en la noche mas oscura, para atravesar las crisis, para despedirnos de ese amor que acabó, o de ese amor que se fue al cielo. Un libro para reencontramos, para convertirnos en desconocidos que se vuelven amigos, y tienen derecho a llorar, a reir, a tocar fondo y coger impulso hasta tocar las nubes. Porque después de este viaje, ninguna tempestad va a debilitarnos, saldremos de ella fortalecidos, y con más motivación para superar lo que sea que nos depare la vida. Quizá hoy tienes mucho en tu mente, y piensas que no podras, pero iremos con calma, sin prisa, y poco a poco...La tormenta pasará",
    "categoria": ["Novela", "Juvenil", "Novedad"],
    "imagen": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/719072-64988f2fab607eb38817275737142720-1024-1024.webp"
  },
  {
    "id": 2,
    "titulo": "Doctor Strange 02 el doctor Strange de la muerte",
    "autor": "Jed Mackay, Lee Garbett",
    "precio": 14400,
    "descripcion": "¿Cuál será el próximo movimiento de Clea?Alguien ha robado trozos de la memoria de Wong y va a necesitar recuperarlos para detener al Cartel de la Blasfemia. Depende de Wong y de Bats volver sobre sus pasos y descubrir la verdad sobre lo que le han robado... ¿Pero será mejor olvidar algunos recuerdos? Mientras Clea y Wong descubren por fin quién está detrás de las resurrecciones zombis de héroes y villanos fallecidos, van a necesitar toda la ayuda posible, incluso del Hechicero Supremo de la Muerte: ¡El Cosechador! Además: Los secretos del Cartel de la Blasfemia son revelados por la fuente más insospechada! El Cartel desata su arma más mortífera, pero ¿qué es? ¿o quién? Mientras se cierra un capítulo, uno nuevo está por comenzar en la casa de Strange.",
    "categoria": ["Comic", "Americano", "Promocion"],
    "imagen": "https://acdn.mitiendanube.com/stores/001/551/983/products/nmz-88509786075821726-837404cbc2caaa994817299728281846-480-0.jpg"
  },
  {
    "id": 3,
    "titulo": "Socorro 12 cuentos para caerse de miedo",
    "autor": "Elsa Bornemann",
    "precio": 15500,
    "descripcion": "Historias que van desde una abuela malvada que odia a sus nietos, hasta un niño-robot fabricado para explotar en su propio colegio. Doce cuentos de 'miedo' presentados y ordenados por el mismísimo Frankenstein. Un clásico de la literatura argentina para chicos, en su edición definitiva.",
    "categoria": ["Infantil", "Ilustrado", "Novedad"],
    "imagen": "https://www.loqueleo.com/ar/uploads/2015/11/9789504644163.jpg"
  },
  {
    "id": 4,
    "titulo": "Box set Wotakoi tomos 01 al 11 (completo)",
    "autor": "Fujita",
    "precio": 88000,
    "descripcion": "Sumérgete en el mundo encantador y a menudo caótico de Wotakoi: Love is Hard for Otaku, una serie que captura la esencia del amor y la amistad entre otaku en el entorno laboral. Este boxset reúne once tomos, donde Narumi, una entusiasta del anime y los videojuegos, y Hirotaka, un apasionado gamer, navegan por las complejidades de su relación.A medida que sus amigos, como el carismático kabedon, el tímido otome y la cosplayer decidida, se suman a la aventura, la historia se convierte en una celebración de la cultura otaku. Cada volumen entrelaza situaciones cómicas y emotivas, mostrando cómo estos personajes enfrentan los altibajos del amor, el trabajo y la pasión por sus hobbies.Con un estilo fresco y relatable, este boxset es perfecto para quienes buscan reírse y conectar con historias que reflejan la vida de los otakus en su búsqueda del amor verdadero. ¡Disfruta de la mezcla perfecta de comedia, romance y momentos entrañables!",
    "categoria": ["Manga", "Novedad", "Promocion"],
    "imagen": "https://hadouken.com.ar/97659-superlarge_default/wotakoi-box-set-tomos-01-al-11-completo.jpg"
  },
  {
    "id": 5,
    "titulo": "Jovenes Avengers reunion ",
    "autor": "Allan Heinberg, Jimmy Cheung",
    "precio": 49000,
    "descripcion": "Puede que la vieja guardia de los Avengers haya caído,pero el Universo (Marvel) odia los vacíos. Un nuevo grupo de jóvenes ha tomado la antorcha y aceptado el reto de convertirse en los héroes de la próxima generación. Aunque puede que algunos de ellos tengan mucho más en común con la antigua de lo que imaginan Allan Heinberg y Jim Cheung rompieron el molde con los Jóvenes Avengers, un grupo de héroes y heroínas con personalidades tan marcadas y refrescantes que encontrarían su lugar a lo largo y ancho del Universo Marvel, y sin duda, lo harían para quedarse",
    "categoria": ["Comic", "Americano", "Promocion"],
    "imagen": "https://m.media-amazon.com/images/I/81AvA6Y2RbL._AC_UF894,1000_QL80_.jpg"
  },
  {
    "id": 6,
    "titulo": "Mononogatari 13",
    "autor": "Onigunso",
    "precio": 9000,
    "descripcion": "En el tomo 13 de Mononogatari, la historia continúa profundizando en la complicada relación entre humanos y tsukumogami, objetos inanimados que han cobrado vida. Hyoma Kunato, un joven exorcista con un pasado marcado por la tragedia, sigue viviendo con Botan Nagatsuki, una misteriosa joven que está protegida por un grupo de tsukumogami. Mientras Hyoma sigue luchando contra su rencor hacia los espíritus debido a la pérdida de sus hermanos, los lazos entre él y los tsukumogami comienzan a evolucionar. En este tomo, nuevas amenazas emergen, y Hyoma debe enfrentarse a peligros mayores, poniendo a prueba sus habilidades como exorcista y sus convicciones personales. A medida que los personajes se acercan, el equilibrio entre humanos y tsukumogami se vuelve más incierto, preparando el terreno para futuras revelaciones y batallas.",
    "categoria": ["Manga", "Shonen", "Promocion"],
    "imagen": "https://http2.mlstatic.com/D_NQ_NP_822300-MLA79813077648_102024-O.webp"
  },
  {
    "id": 7,
    "titulo": "Jujutsu Kaisen 26",
    "autor": "Gege Akutami",
    "precio": 10000,
    "descripcion": "iSe lleva a cabo un duelo de proporciones épicas entre Gojo y Sukuna! El combate se realiza basándose en la activación al mismo tiempo de sus dominios y el restablecimientode sus técnicas rituales exhaustas. ¡Sin embargo. parece que el equilibrio se rompe cuando Sukuna invoca a Mahoraga y Gojo no puede expandir su dominio, pero!",
    "categoria": ["Novedad", "Oferta"],
    "imagen": "https://manga-mon.com/cdn/shop/files/IMG_1346.jpg"
  },
  {
    "id": 8,
    "titulo": "Blackwater parte 02 El Dique",
    "autor": "Michael Mc Dowell",
    "precio": 15000,
    "descripcion": "Descubre el segundo volumen de la saga Blackwater. Una saga matriarcal. Mujeres poderosas que luchan por el dominio durante generaciones. Una atmósfera única para una lectura adictiva. Un retrato realista con toques sobrenaturales. Escritura magistral y visual en un ambicioso proyecto entre el pulp y HBO. «Michael Mcdowell: mi amigo, mi maestro. Fascinante, aterrador, simplemente genial. El mejor de todos nosotros.» STEPHEN KING Las gélidas y oscuras aguas del río Blackwater inundan Perdido, un pequeño pueblo al sur de Alabama. Allí, los Caskey, un gran clan de ricos terratenientes, intentan hacer frente a los daños causados por la riada. Liderados por MaryLove, la incontestable matriarca, y Óscar, su obediente hijo, los Caskey trabajan por recomponerse y salvaguardar su fortuna. Pero no cuentan con la aparición de la misteriosa Elinor Dammert. Una joven hermosa pero parca en palabras con un único objetivo: acercarse a los Caskey cueste lo que cueste. MICHAEL MCDOWELL (1950-99) Fue un auténtico monstruo de la literatura. Dotado de una creatividad sin límites, escribió miles de páginas, con una capacidad al nivel de un Balzac o un Dumas. Como ellos, optó por contar historias que llegaran a todo el mundo. Y, como ellos, eligió el medio de difusión más popular: el folletín, o novela por entregas, en el caso de los maestros del XIX; el paperback en el caso de McDowell. Además de novelista, Michael McDowell fue un aclamado guionista. Fruto de su colaboración con Tim Burton fueron Bettlejuice y Pesadilla antes de Navidad, además de un episodio para la serie Alfred Hitchcock presenta. Edad recomendada: Adultos.",
    "categoria": ["Novela", "Ciencia Ficcion", "Promocion"],
    "imagen": "https://dcdn.mitiendanube.com/stores/004/088/117/products/720800-6183fa0aeeed901b9117279709248382-1024-1024.jpg"
  },
  {
    "id": 9,
    "titulo": "Si te gusta la oscuridad",
    "autor": "Stephen King",
    "precio": 55500,
    "descripcion": "Una extraordinaria colección de relatos del maestro de la ficción y legendario narrador Stephen King.'¿Te gusta la oscuridad? Perfecto. A mí también' es como termina Stephen King el epílogo de este nuevo y magnífico volumen de doce relatos que se adentran en la parte más sombría de la vida. King lleva más de medio siglo siendo un maestro literario, y estas historias sobre el destino, la mortalidad, la suerte y los múltiples pliegues de la realidad son tan ricas y absorbentes como sus novelas. 'Dos cabrones con talento' nos revelará el secreto de cómo estos dos caballeros adquirieron sus habilidades. En 'El mal sueño de Danny Coughlin', una explosión psíquica repentina pone patas arriba la vida de docenas de personas, incluido Danny, con catastróficos resultados. 'Serpientes de cascabel', secuela de la novela Cujo, nos presenta a un viudo que viaja a Florida buscando descanso y, en su lugar, se encuentra una inesperada herencia con más de una atadura. En 'Los soñadores', un taciturno veterano de la guerra de Vietnam acepta un encargo y descubre que hay algunos rincones del universo que deberían quedar inexplorados. 'Hombre Respuesta' nos plantea si el don de la clarividencia es una bendición o una maldición, y nos recuerda que incluso una vida marcada por la tragedia tiene significado. La habilidad del Rey del Terror para sorprender, inspirar y provocarnos tanto miedo como consuelo al mismo tiempo no tiene comparación. Cada uno de estos relatos contiene sus propios escalofríos, alegrías y misterios, y todos son icónicos. ¿Les gusta la oscuridad? Pues aquí la tienen.",
    "categoria": ["Novela", "Misterio", "Oferta"],
    "imagen": "https://http2.mlstatic.com/D_NQ_NP_606346-MLU76380309266_052024-O.webp"
  },
  {
    "id": 10,
    "titulo": "Batman un mal día 01 El Acertijo",
    "autor": "Mitch Gerads, Tom King",
    "precio": 12000,
    "descripcion": "¡Las historias definitivas de los mejores villanos del Caballero Oscuro! Creías que conocías al Acertijo, pero no es así. Una mañana tranquila, Edward Nygma asesina a un hombre a plena luz del día sin motivo aparente. Pero... siempre hay una razón.Siempre hay un juego. Siempre hay reglas. Batman comienza una carrera desesperada para descubrir qué planea su enemigo, pero no se da cuenta de que el Acertijo ya no es el mismo villano caricaturezco al que se enfrentó toda su vida, y para derrotarlo, quizás él mismo deba romper algunas reglas. El equipo creativo multipremiado de Tom King (SUPERGIRL: LA MUJER DEL MAÑANA, SUPERMAN: ARRIBA EN EL CIELO) y Mitch Gerads (MISTER MIRACLE, BATMAN) presenta un thriller psicológico ganador del Eisner a mejor historia autoconclusiva.",
    "categoria": ["Novela", "Novedad", "Promocion"],
    "imagen": "https://acdn.mitiendanube.com/stores/001/184/069/products/batman-one-bad-day-el-acertijo-a76431189a1d43944a17262291281567-640-0.jpg"
  },
  {
    "id": 11,
    "titulo": "Los diarios de la boticaria",
    "autor": "Nekokurage, Natsu Hyuuga",
    "precio": 10000,
    "descripcion": "La caravana visita el palacio luego de mucho tiempo de no hacerlo, por lo que Maomao y Xiaolang salen a disfrutar de las compras. Allí se encuentran con la dama de compañía que rescató a la gatita. Además, Jinshi le hace un nuevo pedido, el cial se conecta con otro incidente ¡¡Este volumen 9 le trae a Maomao nuevos incidentes y misterios!!",
    "categoria": ["Novela", "Novedad"],
    "imagen": "https://cdn.v2.tiendanegocio.com/gallery/22915/img_22915_193733c7bc3.jpeg"
  },
  {
    "id": 12,
    "titulo": "Kick-ass tomo 01",
    "autor": "Mark Millar",
    "precio": 8400,
    "descripcion": "iSe lleva a cabo un duelo de proporciones épicas entre Gojo y Sukuna! El combate se realiza basándose en la activación al mismo tiempo de sus dominios y el restablecimientode sus técnicas rituales exhaustas. ¡Sin embargo. parece que el equilibrio se rompe cuando Sukuna invoca a Mahoraga y Gojo no puede expandir su dominio, pero!",
    "categoria": ["Comic", "Americano", "Independiente", "Oferta"],
    "imagen": "https://http2.mlstatic.com/D_NQ_NP_738223-MLA76735325177_052024-O.webp"
  },
  {
    "id": 13,
    "titulo": "Indiana Jones peligro en Delfos",
    "autor": "Gareth Wood",
    "precio": 7000,
    "descripcion": "En esta primera novela se nos presenta a la Orden del Oráculo que lleva mil seiscientos años esperando el resurgir del antiguo oráculo de la antigüedad, en Delfos. Un terremoto abre la tierra bajo las ruinas y anuncia su Regreso. La doctora Dorian Belecamus, una profesora de arqueología, hermosa y cautivadora, busca la posibilidad de hacer algo más que investigar el pasado: ésta es su oportunidad de hacerse con el control del futuro de su país, de convertirse en el Oráculo de Delfos. Y ha encontrado al hombre ideal para ayudarle a hacer realidad sus planes. Es temerario, es lanzado y ha caído en su hechizo. Se llama Indiana Jones.",
    "categoria": ["Novela", "Aventura", "Oferta"],
    "imagen": "https://i0.wp.com/dolmeneditorial.com/wp-content/uploads/edicionL433G_1.jpg"
  },
  {
    "id": 14,
    "titulo": "El mesias de Dune (Las Cronicas de Dune 02)",
    "autor": "Frank Herbert",
    "precio": 24200,
    "descripcion": "El mesías de Dune es la segunda entrega de la excepcional saga de Frank Herbert «Dune», considerada la mejor serie de ciencia ficción de todos los tiempos. Arrakis, también llamado Dune: un mundo desierto en pos del sueño de convertirse en un paraíso, cuna de mil guerras que se han extendido por todo el universo y de un anhelo mesiánico que intenta alcanzar el sueño más antiguo de la humanidad... Paul Atreides: un personaje mítico, perturbado por la cercana presencia de una sombra dominante: su hermana Alia. Y frente a ellos, los grandes intereses económicos, políticos y religiosos que sacuden los espacios interestelares: la CHOAM, la Cofradía espacial, el Landsraad, la Bene Gesserit... Todo ello, y mucho más, conforma esta segunda entrega de «Dune»: un fresco impresionante y una obra cumbre de la imaginación.",
    "categoria": ["Novela", "Ciencia Ficcion", "Promocion"],
    "imagen": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1577043824i/44492285.jpg"
  },
  {
    "id": 15,
    "titulo": "Indigno de ser humano",
    "autor": "Osamu Dazai",
    "precio": 18000,
    "descripcion": "Publicada por primera vez en 1948, Indigno de ser humano es una de las novelas más célebres de la literatura japonesa contemporánea. Su polémico y brillante autor, Osamu Dazai, incorporó numerosos episodios de su turbulenta vida a los tres cuadernos que conforman esta novela y que narran, en primera persona y de forma desca rnada, el progresivo declive de Yozo, joven estudiante de provincias que lleva una vida disoluta en Tokio. Repudiado por su familia tras un intento de suicidio e incapaz de vivir en armonía con sus hipócritas semejantes, Yozo malvive como dibujante de historietas y subsiste gracias a la ayuda de mujeres que se enamoran de él pese a su alcoholismo y adicción a la morfina.",
    "categoria": ["Novela", "Contemporanea", "Oferta", "Promocion"],
    "imagen": "https://www.archivodelafrontera.com/wp-content/uploads/2022/04/OSAMU-DAZAI-01.jpg"
  }  
]
